<template>
    <div class="cooperation-page">
        <Menu/>
        <div class="out">
        <section class="cooperation" style="background-image: url(../../static/cooperation.jpg)">
        <div class="cooperation__in inner">
          <h2 class="cooperation__title"> Сотрудничество </h2>
          <div class="cooperation__btns">
            <button type="button" class="cooperation__btn btn">
              <span>Владельцам</span>
            </button>
            <button type="button" class="cooperation__btn btn">
              <span>Агентам</span>
            </button>
            <button type="button" class="cooperation__btn btn">
              <span>Застройщикам</span>
            </button>
          </div>
        </div>
      </section>
      <!-- END cooperation -->
      <!-- BEGIN audit -->
      <section class="audit">
        <div class="audit__in inner">
          <ul class="audit-tabs__list">
            <li class="audit-tabs__item js-tab" data-tab="0" @click="showTab(0)" :class="{'is-active': tab0}">
              <!-- audit-svg-ico -->
              <svg class="audit-tabs__ico" width="26" height="31">
                <path d="M214.956 591.188H198.37v-1.897h16.585zm-16.585 1.819h16.702v2.052h-16.702zm16.702 5.69h-16.702v-1.594h16.702zm-16.702 2.13h16.702v1.748h-16.702zm0 3.87h16.702v1.368h-16.702zm-.819-17.536v-5.69c0-.91.82-1.368 1.405-1.368.82 0 1.404.459 1.404 1.368v5.69c0 .459-.585.987-1.404.987-.586 0-1.405-.528-1.405-.987zm13.775-1.135H201.18v-2.51h10.146zm7.805-.84v23.157c0 1.368-1.054 1.897-2.108 1.897H196.03c-.898 0-1.951-.529-1.951-1.897v-23.156c0-.91 1.053-1.671 1.95-1.671h1.055v2.51h-.937v22.317h20.526v-22.317h-.82v-2.51h1.171c1.054 0 2.108.761 2.108 1.67zm-6.868 1.975v-5.69c0-.91.468-1.368 1.287-1.368 1.054 0 1.522.459 1.522 1.368v5.69c0 .459-.468.987-1.522.987-.82 0-1.287-.528-1.287-.987z" id="audit1" transform="translate(-194 -580)" fill="#e86278" />
              </svg>
              <!-- audit-svg-ico -->
              <h3 class="audit-tabs__title"> Профессиональный аудит </h3>
            </li>
            <li class="audit-tabs__item js-tab" data-tab="1" @click="showTab(1)" :class="{'is-active': tab1}">
              <!-- audit-svg-ico -->
              <svg class="audit-tabs__ico" width="26" height="28">
                <path d="M477 587.827c-.533 9.94-6.396 22.163-12.73 22.163-7.283 0-12.614-12.453-13.264-22.88 3.315 3.193 7.934-5.11 13.263-5.11 5.092 0 9.71 9.37 12.73 5.827zm-2.488 2.476c-1.776-.352-3.02-1.408-5.15-3.192-1.6-1.433-3.495-3.557-5.093-3.557-1.598 0-3.553 2.124-5.684 3.557-1.598 1.189-3.374 2.476-4.618 2.84.354 4.26 1.244 8.533 3.02 12.089 2.31 3.435 4.795 6.154 7.282 6.154 2.428 0 4.559-2.719 6.335-6.154 2.132-3.556 3.375-7.707 3.908-11.737zm-6.039-2.003c1.777.935 3.197 2.84 4.263 3.07 0 1.081-.355 2.841-.888 3.921h-6.87v-9.613c.89.243 2.607 2.027 3.495 2.622zm-8.823 0c1.066-1.19 2.843-1.906 3.553-2.622v9.613h-6.928c-.71-1.432-1.064-2.84-1.064-3.92 1.776-1.068 3.018-2.136 4.44-3.071zm-3.196 8.06h6.75v10.426c-.89-.716-2.842-2.5-4.619-5.462-.711-1.784-1.598-2.84-2.131-4.965zm8.525 0h6.691c-.178 2.124-1.42 3.556-1.952 4.964-1.777 2.962-3.021 4.746-4.74 5.462z" id="audit2" transform="translate(-451 -582)" fill="#e86278" />
              </svg>
              <!-- audit-svg-ico -->
              <h3 class="audit-tabs__title"> Безопасность сделки</h3>
            </li>
            <li class="audit-tabs__item js-tab" data-tab="2" @click="showTab(2)" :class="{'is-active': tab2}">
              <!-- audit-svg-ico -->
              <svg class="audit-tabs__ico" width="31" height="43">
                <path d="M713.896 572.8c0-1.44 1.888-2.797 3.786-2.797 1.45 0 3.2 1.357 3.2 2.796 0 2.16-1.75 3.516-3.2 3.516-1.898 0-3.786-1.356-3.786-3.516zm8.01 18.298v20.007c0 .628-.736 1.892-2.048 1.892-1.013 0-1.888-1.264-1.888-1.892v-14.064h-1.013v14.064c0 .628-.736 1.892-1.898 1.892-1.163 0-2.186-1.264-2.186-1.892v-29.382h-.14v11.803c0 1.531-1.311 1.624-1.748 1.624-1.113 0-1.988-.093-1.988-1.624v-14.24c0-1.08 1.451-1.624 1.988-1.624h12.758c1.461 0 2.038.545 2.038 1.625v5.14l-.14-.268c-.874 0-1.897-1.089-3.01-1.089v-1.347h-.726v1.347c-2.772 0-4.948 1.089-4.948 4.06 0 1.708 2.176 3.968 4.948 3.968zm18.094-5.86c0 .628-.437 1.892-1.749 1.892l-1.162 4.144c.725.812 1.162 1.716 1.162 2.796 0 1.624-1.162 3.424-3.348 3.424-1.113 0-2.276-.997-2.425-2.344l-4.66 2.344c0 .267-.577 1.172-2.037 1.172-.577 0-1.451-.905-1.451-1.172 0-1.08.874-2.344 1.45-2.344 1.163 0 1.461 0 2.038 1.264l4.074-2.344c0-.092 0-.544.149-1.08l-8.735-4.152c-.675.452-1.113.452-1.4.452-2.048 0-3.061-1.08-3.061-2.16 0-1.799 1.013-2.971 3.06-2.971 1.401 0 1.839 1.08 2.425 1.707l3.488.812c0-1.347.874-1.892 2.037-1.892 1.023 0 2.186 1.08 2.186 2.344 0 .628-1.163 1.708-2.186 1.708-1.163 0-2.037-.628-2.037-1.708h-3.488s0 .628-.298 1.08l8.595 3.876c.437-.812 1.312-.988 2.276-.988h1.162l1.312-4.42c-.725-.36-.875-1.172-.875-1.44 0-1.08.875-1.891 1.75-1.891 1.311 0 1.748.812 1.748 1.892z" id="audit3" fill="#e86278" transform="translate(-709 -570)" />
              </svg>
              <!-- audit-svg-ico -->
              <h3 class="audit-tabs__title"> Управление недвижимостью</h3>
            </li>
            <li class="audit-tabs__item js-tab" data-tab="3" @click="showTab(3)" :class="{'is-active': tab3}">
              <!-- audit-svg-ico -->
              <svg class="audit-tabs__ico" width="30" height="33">
                <path d="M970.989 598.804h4.633v9.202h-4.633zm8.487-4.144h4.68v13.346h-4.68zm8.213-3.6h4.817v16.946h-4.817zm9.864-7.217l-1.606-1.44-8.67 7.938-4.223-3.794-9.588 9.285-2.477-3.064 11.928-11.897 4.36 3.969 5.917-5.769-1.651-1.8 9.45-2.26zm-1.193 1.532h4.633v22.631h-4.633z" id="audit4" transform="translate(-971 -575)" fill="#e86278" />
              </svg>
              <!-- audit-svg-ico -->
              <h3 class="audit-tabs__title"> Возврат инвестиций</h3>
            </li>
          </ul>
          <div class="audit__col">
            <div class="audit-content js-content" data-tab="0" :class="{'is-active': tab0}">
              <h2 class="audit-content__title title-secondary">АУДИТ</h2>
              <div class="audit-content__sub">Оценка состояния объекта, составление плана инвестиций и расчет доходности</div>
              <div class="audit-content__body">
                <h4>Турагентства России и стран СНГ.</h4>
                <p> Откройте для себя новое направление деятельности: организация индивидуальных туров на частные виллы Пхукета. </p>
                <p> Плюсы сотрудничества с нами: </p>
                <ul>
                  <li>
                    <p> - высокая маржинальность каждой сделки, </p>
                  </li>
                  <li>
                    <p> - расширение возможностей заработка, уникальность услуги для турагентства, </p>
                  </li>
                  <li>
                    <p> - полное сопровождение компанией VillaCarte.com ваших туристов во время пребывания на острове: бесплатный трансфер в/из аэропорта, организация экскурсий/досуга, дополнительные услуги и прочее. </p>
                  </li>
                </ul>
              </div>
            </div>
            <div class="audit-content js-content" data-tab="1" :class="{'is-active': tab1}">
              <h2 class="audit-content__title title-secondary">АУДИТ2</h2>
              <div class="audit-content__sub">Оценка состояния объекта, составление плана инвестиций и расчет доходности</div>
              <div class="audit-content__body">
                <h4>Турагентства России и стран СНГ.</h4>
                <p class="audit-content__text"> Откройте для себя новое направление деятельности: организация индивидуальных туров на частные виллы Пхукета. </p>
                <p class="audit-content__text"> Плюсы сотрудничества с нами: </p>
                <ul>
                  <li>
                    <p> - высокая маржинальность каждой сделки, </p>
                  </li>
                  <li>
                    <p> - расширение возможностей заработка, уникальность услуги для турагентства, </p>
                  </li>
                  <li>
                    <p> - полное сопровождение компанией VillaCarte.com ваших туристов во время пребывания на острове: бесплатный трансфер в/из аэропорта, организация экскурсий/досуга, дополнительные услуги и прочее. </p>
                  </li>
                </ul>
              </div>
            </div>
            <div class="audit-content js-content" data-tab="2" :class="{'is-active': tab2}">
              <h2 class="audit-content__title title-secondary">АУДИТ3</h2>
              <div class="audit-content__sub">Оценка состояния объекта, составление плана инвестиций и расчет доходности</div>
              <div class="audit-content__body">
                <h4>Турагентства России и стран СНГ.</h4>
                <p class="audit-content__text"> Откройте для себя новое направление деятельности: организация индивидуальных туров на частные виллы Пхукета. </p>
                <p class="audit-content__text"> Плюсы сотрудничества с нами: </p>
                <ul>
                  <li>
                    <p> - высокая маржинальность каждой сделки, </p>
                  </li>
                  <li>
                    <p> - расширение возможностей заработка, уникальность услуги для турагентства, </p>
                  </li>
                  <li>
                    <p> - полное сопровождение компанией VillaCarte.com ваших туристов во время пребывания на острове: бесплатный трансфер в/из аэропорта, организация экскурсий/досуга, дополнительные услуги и прочее. </p>
                  </li>
                </ul>
              </div>
            </div>
            <div class="audit-content js-content" data-tab="3" :class="{'is-active': tab3}">
              <h2 class="audit-content__title title-secondary">АУДИТ4</h2>
              <div class="audit-content__sub">Оценка состояния объекта, составление плана инвестиций и расчет доходности</div>
              <div class="audit-content__body">
                <h4>Турагентства России и стран СНГ.</h4>
                <p class="audit-content__text"> Откройте для себя новое направление деятельности: организация индивидуальных туров на частные виллы Пхукета. </p>
                <p class="audit-content__text"> Плюсы сотрудничества с нами: </p>
                <ul>
                  <li>
                    <p> - высокая маржинальность каждой сделки, </p>
                  </li>
                  <li>
                    <p> - расширение возможностей заработка, уникальность услуги для турагентства, </p>
                  </li>
                  <li>
                    <p> - полное сопровождение компанией VillaCarte.com ваших туристов во время пребывания на острове: бесплатный трансфер в/из аэропорта, организация экскурсий/досуга, дополнительные услуги и прочее. </p>
                  </li>
                </ul>
              </div>
            </div>
          </div>
        </div>
      </section>
      <!-- END audit -->
      <!-- BEGIN work -->
      <section class="work">
        <div class="work__in inner">
          <h2 class="work__title title-secondary">СХЕМА РАБОТЫ</h2>
          <ul class="work__list">
            <li class="work__item">
              <div class="work__l">
                <h4 class="work__num">01</h4>
                <svg class="work__pic" width="69" height="71">
                  <path d="M285.084 1258.37h-.001c-5.297 0-9.658 4.056-10.093 9.203h20.187c-.436-5.147-4.796-9.204-10.093-9.204zm-.001-2.79h27.94V1244h16.055l-2.817 5.495 2.817 5.496h-13.244v.59h5.226c7.135 0 12.94 5.76 12.94 12.84v27.699h-25.716v18.877h-2.81v-12.437h-4.804v12.437h-2.81v-18.877h-27.616c-2.894 0-5.248-2.336-5.248-5.208v-18.132c0-2.871 2.354-5.207 5.248-5.207h1.928c.441-6.687 6.064-11.993 12.911-11.993zm20.39 40.54h-4.803v3.65h4.803zm25.716-2.79v-24.908c0-5.543-4.544-10.053-10.13-10.053h-5.225v4.32h1.165v2.789h-4.803v-2.79h.827v-4.319h-19.897c2.982 2.355 4.897 5.986 4.897 10.053v24.909zm-63.382-20.55v18.132a2.43 2.43 0 0 0 2.437 2.419h24.969v-4.95l-6.456-6.712-2.519 2.02a2.97 2.97 0 0 1-1.862.651 2.97 2.97 0 0 1-1.863-.65l-2.518-2.021-7.632 7.933-2.032-1.925 7.471-7.767-9.863-7.916a2.392 2.392 0 0 0-.132.786zm27.406 3.708l-4.264 3.422 4.264 4.432zm0-6.126h-24.84l13.907 11.16a.156.156 0 0 0 .191 0l10.742-8.62zm29.282-18.16l-1.388-2.707 1.388-2.706h-8.661v5.413z" transform="translate(-265 -1244)" fill="#6dca14" />
                </svg>
              </div>
              <div class="work__desc"> Вы связываетесь с нами </div>
            </li>
            <li class="work__item">
              <div class="work__l">
                <h4 class="work__num">02</h4>
                <svg class="work__pic" width="59" height="61">
                  <path d="M586 1306.807h-15.868v-19.025l-2.113-8.156v-10.649h-4.857l10.228-11.335 10.228 11.335h-4.858v9.981l7.24 8.247zm-13.576-2.29h11.284v-16.45l-7.24-8.247v-13.132h1.998l-5.076-5.626-5.076 5.626h1.997v12.647l2.113 8.155zm-29.556 2.29H527v-19.602l7.24-8.247v-9.98h-4.857l10.227-11.336 10.229 11.335h-4.858v10.65l-2.113 8.155zm-13.576-2.29h11.285v-17.027l2.112-8.155v-12.647h1.998l-5.077-5.626-5.075 5.626h1.997v13.132l-7.24 8.247zm36.007 2.49h-17.597v-20.082l3.428-7.777v-21.82h-4.858l10.228-11.335 10.229 11.335h-4.859v21.82l3.429 7.777zm-15.305-2.29h13.013v-17.31l-3.428-7.777v-24.592h1.998l-5.077-5.626-5.076 5.626h1.997v24.592l-3.427 7.777zm10.407-4.048H552.6v-2.29h7.8zm0-2.947H552.6v-2.29h7.8zm0-2.946H552.6v-2.29h7.8zm0-2.946H552.6v-2.29h7.8zm-22.436 8.839h-7.8v-2.29h7.8zm0-2.947h-7.8v-2.29h7.8zm0-2.946h-7.8v-2.29h7.8zm0-2.946h-7.8v-2.29h7.8zm44.871 8.839h-7.8v-2.29h7.8zm0-2.947h-7.8v-2.29h7.8zm0-2.946h-7.8v-2.29h7.8zm0-2.946h-7.8v-2.29h7.8z" transform="translate(-527 -1246)" fill="#6dca14" />
                </svg>
              </div>
              <div class="work__desc"> Мы пердлагаем подходящий вариант от владельца </div>
            </li>
            <li class="work__item">
              <div class="work__l">
                <h4 class="work__num">03</h4>
                <svg class="work__pic" width="64" height="62">
                  <path d="M822.655 1308h-26.29l6.72-7.941c-11.545-3.094-20.086-13.84-20.086-26.583 0-15.152 12.075-27.48 26.917-27.48 9.76 0 18.322 5.33 23.043 13.29.605-2.31 1.928-6.084 4.363-7.632 1.126-.717 2.402-.896 3.686-.518 1.991.587 2.782 1.743 3.095 2.61.414 1.146.22 2.33-.086 3.241 1.3.554 2.657 1.787 2.945 4.203.208 1.738-.36 3.185-1.597 4.076-.702.505-1.738.913-3.255.913-1.642 0-3.848-.478-6.802-1.827a27.875 27.875 0 0 1 1.525 9.124c0 12.788-8.601 23.564-20.208 26.615zm-17.71-10.139h9.98l.027.036c11.07-2.377 19.407-12.424 19.407-24.421 0-3.025-.53-5.926-1.5-8.611l-1.784 1.01a23.227 23.227 0 0 1 1.27 7.6c0 12.626-10.062 22.898-22.43 22.898-12.366 0-22.428-10.272-22.428-22.897 0-12.626 10.062-22.898 22.429-22.898 8.243 0 15.462 4.563 19.36 11.345l1.867-.811c-4.217-7.516-12.152-12.59-21.227-12.59-13.478 0-24.443 11.194-24.443 24.954 0 12.008 8.352 22.063 19.437 24.427zm-3.173 7.613h15.823l-3.677-4.822a26.479 26.479 0 0 1-8.058-.009zm8.144-52.37c-11.004 0-19.955 9.138-19.955 20.372 0 11.233 8.951 20.372 19.955 20.372 11.003 0 19.955-9.139 19.955-20.372 0-2.22-.35-4.357-.995-6.358l-1.648.933c.517 1.716.795 3.538.795 5.425 0 10.193-8.123 18.485-18.107 18.485s-18.108-8.292-18.108-18.485 8.124-18.486 18.108-18.486c6.458 0 12.138 3.47 15.344 8.68l1.72-.748c-3.504-5.882-9.842-9.819-17.064-9.819zm0 4.411c-8.62 0-15.634 7.16-15.634 15.96 0 8.801 7.014 15.961 15.634 15.961 8.62 0 15.634-7.16 15.634-15.96 0-1.442-.189-2.84-.541-4.17l-4.5 2.546c.078.53.118 1.072.118 1.624 0 6.03-4.805 10.934-10.711 10.934-5.906 0-10.711-4.905-10.711-10.934 0-6.03 4.805-10.935 10.71-10.935 3.398 0 6.431 1.623 8.395 4.15l4.641-2.018c-2.802-4.31-7.599-7.158-13.035-7.158zm0 7.551c-4.542 0-8.238 3.773-8.238 8.41 0 4.637 3.696 8.409 8.238 8.409s8.237-3.772 8.237-8.41c0-.096-.002-.191-.005-.287l-2.078 1.176a3.21 3.21 0 0 1-.628.272c-.527 2.621-2.804 4.599-5.526 4.599-1.89 0-3.565-.953-4.59-2.413l-1.775.584 1.436-1.131a5.818 5.818 0 0 1-.713-2.8c0-3.175 2.531-5.759 5.642-5.759 1.268 0 2.44.43 3.383 1.153l2.625-1.14c-1.504-1.638-3.641-2.663-6.008-2.663z" transform="translate(-783 -1246)" fill="#6dca14" />
                </svg>
              </div>
              <div class="work__desc"> Ваш клиент выбирает и оплачивает понравившийся объект </div>
            </li>
            <li class="work__item">
              <div class="work__l">
                <h4 class="work__num">04</h4>
                <svg class="work__pic" width="66" height="56">
                  <path d="M1078.63 1303h-29.272v-28.012h7.047v-2.577a49.994 49.994 0 0 0-6.788-.985c-1.982 2.527-4.426 4.431-13.347 2.532l-2.18.809-.936-2.437 2.92-1.083.387.085c8.452 1.865 9.867.038 11.117-1.574.132-.17.262-.336.394-.497l.43-.523.682.04a52.76 52.76 0 0 1 7.321.966v-.087c0-.93.174-1.82.492-2.641-.234-.052-.47-.103-.708-.154-4.038-.87-9.568-2.063-8.463-8.985.524-3.27 2.203-4.504 3.52-4.963 3.881-1.356 5.662 1.446 6.84 3.3.294.464.573.903.86 1.267.024.032.05.063.077.093l-.065-.154a2.855 2.855 0 0 1 .681-3.203c-1.398-2.335-3.69-4.602-6.37-4.612h-.025c-4.604 0-10.628 4.827-17.021 10.022l-.39 1.934-2.6-.506.104-.51-1.863.336-.478-2.562 3.44-.62c7.092-5.764 13.233-10.699 18.807-10.699h.037c5.203.02 8.285 5.151 9.106 6.723 2.331 4.463.99 6.185-.018 6.815-1.725 1.079-4.293.094-5.519-1.463-.367-.468-.695-.983-1.011-1.481-1.328-2.091-1.99-2.825-3.706-2.226-.347.12-1.4.489-1.789 2.914-.685 4.29 1.859 5.054 6.414 6.036.524.113 1.06.228 1.594.357a7.63 7.63 0 0 1 5.643-2.477 7.63 7.63 0 0 1 5.643 2.477c.534-.129 1.07-.244 1.594-.357 4.555-.982 7.098-1.747 6.414-6.037-.389-2.424-1.443-2.792-1.789-2.913-1.713-.598-2.378.135-3.705 2.225-.317.499-.644 1.014-1.013 1.482-1.225 1.557-3.792 2.54-5.518 1.463-1.007-.63-2.35-2.352-.018-6.815.82-1.572 3.904-6.702 9.106-6.723h.037c5.575 0 11.714 4.935 18.806 10.699l3.44.62-.477 2.562-1.863-.336.103.51-2.6.506-.389-1.934c-6.392-5.195-12.417-10.022-17.02-10.022h-.027c-2.68.01-4.971 2.276-6.37 4.611a2.855 2.855 0 0 1 .682 3.204l-.065.153c.027-.03.053-.06.077-.092.288-.364.566-.803.86-1.267 1.179-1.854 2.956-4.656 6.841-3.3 1.316.459 2.995 1.693 3.52 4.962 1.104 6.923-4.426 8.116-8.464 8.986-.237.051-.474.102-.708.154.318.821.492 1.712.492 2.641v.087a52.752 52.752 0 0 1 7.321-.965l.683-.041.43.523c.131.16.26.328.393.498 1.25 1.612 2.667 3.437 11.117 1.573l.387-.085 2.92 1.083-.936 2.437-2.18-.809c-8.924 1.9-11.366-.005-13.347-2.532a49.979 49.979 0 0 0-6.788.985v2.577h7.047zm-11.588-44.66c.202.127.822.018 1.376-.318l-1.424-.584c-.105.602-.006.868.048.902zm-6.096 0c.054-.034.153-.3.048-.902l-1.423.584c.553.336 1.173.443 1.375.318zm-8.938 42.055h23.972v-22.803h-3.638v2.384h-4.204v-2.384h-8.289v2.384h-4.203v-2.384h-3.638zm16.506-32.694c-.94.329-1.733.746-2.258 1.343a3.385 3.385 0 0 1 2.637-.01 4.752 4.752 0 0 0-.379-1.333zm-2.77 2.197c-.16.433.073.743.226.89.154.147.385.274.655.29l-.72-1.535a2.632 2.632 0 0 0-.161.355zm-1.75-5.096a4.971 4.971 0 0 0-2.723.807c1.078.477 2.032 1.117 2.723 2.035.69-.918 1.645-1.558 2.723-2.035a4.971 4.971 0 0 0-2.723-.807zm-.129 7.853a3.716 3.716 0 0 1-3.888.78c-.285-.11-.593-.218-.922-.324v1.877h9.878v-1.876c-.329.105-.638.213-.923.323a3.714 3.714 0 0 1-4.016-.91 3.716 3.716 0 0 1-.129.13zm-1.847-1.868c.152-.146.385-.456.226-.89a2.633 2.633 0 0 0-.161-.354l-.72 1.534c.269-.016.501-.142.655-.29zm-2.544-3.086a4.752 4.752 0 0 0-.379 1.333 3.39 3.39 0 0 1 2.637.01c-.526-.597-1.318-1.014-2.258-1.343zm11.989 21.744h-14.938v-2.605h14.938zm-4.204 4.989h-6.53v-2.605h6.53z" transform="translate(-1031 -1247)" fill="#6dca14" />
                </svg>
              </div>
              <div class="work__desc"> Ваш клиент проводит лучший отпуск на <br />Пхукете </div>
            </li>
          </ul>
        </div>
      </section>
      <!-- END work -->
      <!-- BEGIN about-order -->
      <section class="about-order about-order__cooperation" style="background-image: url(../../static/about-form.jpg)">
        <div class="about-order__in inner">
          <div class="about-order__form form">
            <h2 class="title-secondary"> Задайте нам вопрос </h2>
            <div class="form__in">
              <div class="form__col">
                <p class="form__text"> Если вы хотите поделиться с нами опытом использования сервиса Райленд или задать вопрос, связанный с сайтом momondo, пожалуйста, заполните эту форму обратной связи. </p>
                <p class="form__text"> Работаем с 2012 года. Ответим на любые вопросы по отдыху и недвижимости на Пхукете, Самуи и Бали </p>
              </div>
              <div class="form__col">
                <!-- BEGIN form -->
                <form action="">
                  <div class="form__row">
                    <input type="text" class="form__field" placeholder="Имя*" />
                  </div>
                  <div class="form__row">
                    <input type="email" class="form__field" placeholder="E-mail*" />
                  </div>
                  <div class="form__row">
                    <textarea class="form__textarea" placeholder="Комментарий"></textarea>
                  </div>
                  <div class="form__footer">
                    <button type="button" class="form__btn btn">
                      <span>отправить</span>
                    </button>
                  </div>
                </form>
                <!-- END form -->
              </div>
            </div>
          </div>
        </div>
      </section>
        </div>
      <!-- END about-order -->
      <Footer/>
    </div>    
</template>
<script>
import Menu from "./shared/Menu";
import Footer from "./shared/Footer";
export default {
  components: {
    Menu,
    Footer
  },
  data(){
    return{
      tab0: true,
      tab1: false,
      tab2: false,
      tab3: false
    }
  },
  methods:{
    showTab(index){
      switch(index){
        case 0:
          this.tab0= true,
          this.tab1= false,
          this.tab2= false,
          this.tab3= false;
          break;
        case 1:
          this.tab0= false,
          this.tab1= true,
          this.tab2= false,
          this.tab3= false;
          break;
        case 2:
          this.tab0= false,
          this.tab1= false,
          this.tab2= true,
          this.tab3= false;
          break;
        case 3:
          this.tab0= false,
          this.tab1= false,
          this.tab2= false,
          this.tab3= true;
          break;
      }
    }
  }
};
</script>
<style>
.audit__col{
  background-color: #fff;
}
</style>
