<template>
    <div class="faq">
        <Menu></Menu>
        <section class="info">
        <div class="info__in inner">
          <div class="info__header">
            <h2 class="title-secondary"> Найдите ответы на самые популярные вопросы </h2>
            <p class="info__subtitle"> Найдите ответы на самые популярные вопросы о momondo, нашем сайте и о том, как мы работаем. Если вы не нашли здесь ответа на свой вопрос, напишите нам через форму обратной связи </p>
          </div>
          <div class="info__body">
            <h3 class="info__title">Аренда недвижимости в Пхукете</h3>
            <!-- BEGIN info-list -->
            <ul class="info__list">
              <li class="info__list-item" @click="acordionItem0 = !acordionItem0" :class="{'is-active': acordionItem0}"  >
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem0}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem1 = !acordionItem1" :class="{'is-active': acordionItem1}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem1}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem2 = !acordionItem2" :class="{'is-active': acordionItem2}">
                <h4 class="info__list-title js-toggle"> Ценообразование на недвижимость? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem2}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem3 = !acordionItem3" :class="{'is-active': acordionItem3}">
                <h4 class="info__list-title js-toggle"> Когда бронироватние считаеться подтвержденным? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem3}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem4 = !acordionItem4" :class="{'is-active': acordionItem4}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem4}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem5 = !acordionItem5" :class="{'is-active': acordionItem5}">
                <h4 class="info__list-title js-toggle"> Ценообразование на недвижимость? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem5}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
            </ul>
            <!-- END info-list -->
            <h3 class="info__title">Покупка недвижимости в Пхукете</h3>
            <!-- BEGIN info-list -->
            <ul class="info__list">
              <li class="info__list-item" @click="acordionItem6 = !acordionItem6" :class="{'is-active': acordionItem6}">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem6}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem7 = !acordionItem7" :class="{'is-active': acordionItem7}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий?<svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem7}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem8 = !acordionItem8" :class="{'is-active': acordionItem8}">
                <h4 class="info__list-title js-toggle"> Когда бронироватние считаеться подтвержденным? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem8}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem9 = !acordionItem9" :class="{'is-active': acordionItem9}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem9}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem10 = !acordionItem10" :class="{'is-active': acordionItem10}">
                <h4 class="info__list-title js-toggle"> Ценообразование на недвижимость? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem10}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem11 = !acordionItem11" :class="{'is-active': acordionItem11}">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem11}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem12 = !acordionItem12" :class="{'is-active': acordionItem12}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem12}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
            </ul>
            <!-- END info-list -->
            <h3 class="info__title">Сервис в Пхукете</h3>
            <!-- BEGIN info-list -->
            <ul class="info__list">
              <li class="info__list-item" @click="acordionItem13 = !acordionItem13" :class="{'is-active': acordionItem13}">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem13}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem14 = !acordionItem14" :class="{'is-active': acordionItem14}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem14}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem15 = !acordionItem15" :class="{'is-active': acordionItem15}">
                <h4 class="info__list-title js-toggle"> Когда бронироватние считаеться подтвержденным? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem15}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item" @click="acordionItem16 = !acordionItem16" :class="{'is-active': acordionItem16}">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content" :class="{'activate-item' : acordionItem16}">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
            </ul>
            <!-- END info-list -->
          </div>
          <div class="info__footer form">
            <h2 class="title-secondary"> Задайте нам вопрос </h2>
            <div class="form__in">
              <div class="form__col">
                <p class="form__text"> Если вы хотите поделиться с нами опытом использования сервиса Райленд или задать вопрос, связанный с сайтом momondo, пожалуйста, заполните эту форму обратной связи. </p>
                <p class="form__text"> Работаем с 2012 года. Ответим на любые вопросы по отдыху и недвижимости на Пхукете, Самуи и Бали </p>
              </div>
              <div class="form__col">
                <!-- BEGIN form -->
                <form action="">
                  <div class="form__row">
                    <input type="text" class="form__field" placeholder="Имя*" />
                  </div>
                  <div class="form__row">
                    <input type="email" class="form__field" placeholder="E-mail*" />
                  </div>
                  <div class="form__row">
                    <textarea class="form__textarea" placeholder="Комментарий"></textarea>
                  </div>
                  <div class="form__footer">
                    <button type="button" class="form__btn btn">
                      <span>отправить</span>
                    </button>
                  </div>
                </form>
              </div>
            </div>
          </div>
        </div>
      </section>
      <Footer></Footer>
    </div>
</template>
<script>
import Menu from './shared/Menu';
import Footer from './shared/Footer';
    export default {
        name: 'Faq',
        components:{
            Menu,
            Footer
        },
        data(){
          return{
            acordionItem0: false,
            acordionItem1: false,
            acordionItem2: false,
            acordionItem3: false,
            acordionItem4: false,
            acordionItem5: false,
            acordionItem6: false,
            acordionItem7: false,
            acordionItem8: false,
            acordionItem9: false,
            acordionItem10: false,
            acordionItem11: false,
            acordionItem12: false,
            acordionItem13: false,
            acordionItem14: false,
            acordionItem15: false,
            acordionItem16: false,
          }
        }
    }

</script>
<style>
.activate-item{
  max-height: inherit;
}
</style>