<template>
    <div class="faq">
        <Menu></Menu>
        <section class="info">
        <div class="info__in inner">
          <div class="info__header">
            <h2 class="title-secondary"> Найдите ответы на самые популярные вопросы </h2>
            <p class="info__subtitle"> Найдите ответы на самые популярные вопросы о momondo, нашем сайте и о том, как мы работаем. Если вы не нашли здесь ответа на свой вопрос, напишите нам через форму обратной связи </p>
          </div>
          <div class="info__body">
            <h3 class="info__title">Аренда недвижимости в Пхукете</h3>
            <!-- BEGIN info-list -->
            <ul class="info__list">
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Ценообразование на недвижимость? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Когда бронироватние считаеться подтвержденным? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Ценообразование на недвижимость? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
            </ul>
            <!-- END info-list -->
            <h3 class="info__title">Покупка недвижимости в Пхукете</h3>
            <!-- BEGIN info-list -->
            <ul class="info__list">
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий?asas <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Когда бронироватние считаеться подтвержденным? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Ценообразование на недвижимость? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
            </ul>
            <!-- END info-list -->
            <h3 class="info__title">Сервис в Пхукете</h3>
            <!-- BEGIN info-list -->
            <ul class="info__list">
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как выбрать виллу? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Когда бронироватние считаеться подтвержденным? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
              <li class="info__list-item">
                <h4 class="info__list-title js-toggle"> Как проверить достоверность фотографий? <svg class="icon icon-arrd">
                    <use xlink:href="img/sprite.svg#icon-arrd"></use>
                  </svg>
                </h4>
                <div class="info__list-content">
                  <h5>На стоимость аренды влияют следующие факторы: </h5>
                  <ul>
                    <li>
                      <p> сезонность: в высокий и летний сезон цена может отличаться более чем в 3 раза. Периодичность изменения цен устанавливают собственники недвижимости, ориентируясь на спрос и туристический поток; </p>
                    </li>
                    <li>
                      <p> срок аренды: чем продолжительнее отдых, тем ниже стоимость аренды за сутки. На виллы, расположенные на территориях отелей, это правило не распространяется; </p>
                    </li>
                    <li>
                      <p> даты заезда: вероятность дополнительных скидок на даты, удобные для владельца виллы, очень высока; </p>
                    </li>
                    <li>
                      <p> акции: максимальное количество выгодных предложений приходится на летний и средний сезоны. </p>
                    </li>
                  </ul>
                  <p> Предварительно рассчитать затраты на аренду можно с помощью калькулятора на странице </p>
                </div>
              </li>
            </ul>
            <!-- END info-list -->
          </div>
          <div class="info__footer form">
            <h2 class="title-secondary"> Задайте нам вопрос </h2>
            <div class="form__in">
              <div class="form__col">
                <p class="form__text"> Если вы хотите поделиться с нами опытом использования сервиса Райленд или задать вопрос, связанный с сайтом momondo, пожалуйста, заполните эту форму обратной связи. </p>
                <p class="form__text"> Работаем с 2012 года. Ответим на любые вопросы по отдыху и недвижимости на Пхукете, Самуи и Бали </p>
              </div>
              <div class="form__col">
                <!-- BEGIN form -->
                <form action="">
                  <div class="form__row">
                    <input type="text" class="form__field" placeholder="Имя*" />
                  </div>
                  <div class="form__row">
                    <input type="email" class="form__field" placeholder="E-mail*" />
                  </div>
                  <div class="form__row">
                    <textarea class="form__textarea" placeholder="Комментарий"></textarea>
                  </div>
                  <div class="form__footer">
                    <button type="button" class="form__btn btn">
                      <span>отправить</span>
                    </button>
                  </div>
                </form>
              </div>
            </div>
          </div>
        </div>
      </section>
    </div>
</template>
<script>
import Menu from './shared/Menu';
    export default {
        name: 'Faq',
        components:{
            Menu
        }
    }

</script>
<style>

</style>